<h2>Соглашение об обработке персональных данных</h2>
<p>КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p>
<p>1. Предоставление информации Клиентом:</p>

<p>1.1. При оформлении заявки на сайте panarsenergy.ru (далее - "Сайт") Клиент предоставляет следующую информацию:
Фамилия, Имя, адрес электронной почты. При оформлении Заказа Клиент может предоставить следующую информацию: фамилия, имя, отчество получателя Заказа, адрес для доставки Заказа, номер контактного телефона.</p>
<p>1.2. Предоставляя свои персональные данные Клиент соглашается на их обработку (вплоть до отзыва Клиентом своего согласия на обработку его персональных данных) ООО Панарс Энерджи (далее - Компания), в целях исполнения Компанией и/или его партнерами своих обязательств перед клиентом, продажи товаров и предоставления услуг, предоставления справочной информации, а также в целях продвижения товаров, работ и услуг, а также соглашается на получение сообщений рекламно-информационного характера и сервисных сообщений. При обработке персональных данных Клиента Компания руководствуется Федеральным законом "О персональных данных", Федеральным законом "О рекламе" и локальными нормативными документами.</p>
<p>1.2.1. Если Клиент желает уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, либо в случае желания клиента отозвать свое согласие на обработку персональных данных или устранения неправомерных действий Компании в отношении его персональных данных то он должен направить официальный запрос Компании в порядке, предусмотренном Политикой Компании в отношении обработки персональных данных.</p>
<p>Если Клиент желает удалить свою учетную запись на Сайте, Клиент обращается к нам по адресу info@panarsenergy.ru с соответствующей просьбой. Данное действие не подразумевает отзыв согласия Клиента на обработку его персональных данных, который согласно действующему законодательству происходит в порядке, предусмотренном абзацем 1 настоящего пункта.</p>
<p>1.3. Использование информации предоставленной Клиентом и получаемой Компанией.</p>
<p>1.3.1. Компания использует предоставленные Клиентом данные в течение всего срока регистрации Клиента на Сайте в целях:</p>
<ul>
<li>Регистрации/авторизации Клиента на Сайте;</li>
<li>Обработки Заказов Клиента и для выполнения своих обязательств перед Клиентом;</li>
<li>Для осуществления деятельности по продвижению товаров и услуг;</li>
<li>Оценки и анализа работы Сайта;</li>
<li>Определения победителя в акциях, проводимых Компанией;</li>
<li>Анализа покупательских особенностей Клиента и предоставления персональных рекомендаций;</li>
<li>Участия Клиента в программах лояльности;</li>
<li>Информирования клиента об акциях, скидках и специальных предложениях посредством электронных и СМС-рассылок.</li>
</ul>
<p>1.3.2. Компания вправе направлять Клиенту сообщения рекламно-информационного характера. Если Клиент не желает получать сообщения рекламно-информационного характера от Компании, он уведомить Компания в письменном виде или отправить заявку по адресу info@panarsenergy.ru с соответствующей просьбой. С момента поступления запроса об изменении настроек получение рассылок Компании возможно в течение 3 дней, что обусловлено особенностями работы и взаимодействия информационных систем, а также условиями договоров с контрагентами, осуществляющими в интересах Компании рассылки сообщений рекламно-информационного характера.</p>
<p></p>
<h2>2. Предоставление и передача информации, полученной Компанией:</h2>

<p>2.1. Компания обязуется не передавать полученную от Клиента информацию третьим лицам. Не считается нарушением предоставление Компанией информации агентам и третьим лицам, действующим на основании договора с Компанией, для исполнения обязательств перед Клиентом и только в рамках договоров. Не считается нарушением настоящего пункта передача Компанией третьим лицам данных о Клиенте в обезличенной форме в целях оценки и анализа работы Сайта, анализа покупательских особенностей Клиента и предоставления персональных рекомендаций.</p>
<p>2.2. Не считается нарушением обязательств передача информации в соответствии с обоснованными и применимыми требованиями законодательства Российской Федерации.</p>
<p>2.3. Компания вправе использовать технологию "cookies". "Cookies" не содержат конфиденциальную информацию и не передаются третьим лицам.</p>
<p>2.4. Компания получает информацию об ip-адресе посетителя Сайта panarsenergy.ru и сведения о том, по ссылке с какого интернет-сайта посетитель пришел. Данная информация не используется для установления личности посетителя.</p>
<p>2.5. Компания не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной форме.</p>
<p>2.6. Компания при обработке персональных данных принимает необходимые и достаточные организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных.</p>
<p>2.7. Более полная информация о политике Компании в отношении обработки персональных данных приведена по ссылке внизу каждой страницы по ссылке "Политика в отношении обработки персональных данных".</p>
