<h2>1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h2>
<p>1.1. Компания – ООО Панарс Энерджи (далее - Компания).</p>

<p>1.2. Пользователь – лицо, получающее доступ к приложениям, сервисам, услугам и информации, размещенной на Сайте.</p>

<p>1.3. Сайт - веб-сайт Компании, размещенный в сети Интернет по адресу panarsenergy.ru, в том числе поддомены  ***.panarsenergy.ru, а так же любые другие веб-сайты Компании, содержащие ссылку на данное Соглашение.</p>

<p>1.4. Соглашение – настоящее Соглашение между Пользователем и Компанией, устанавливающее правила использования Сайта, включая графические изображения и аудиовизуальную продукцию, элементы дизайна и средства индивидуализации, текстовую информацию и документацию, программы для ЭВМ и файлы для скачивания, любые иные произведения, объекты и материалы Сайта, а также условия и правила размещения Пользователем информации и материалов в соответствующих открытых разделах Сайта.</p>

<p>1.5. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.</p>

<p>1.6. Блокирование персональных данных - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).</p>

<p>1.7. Информационная система персональных данных - совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.</p>

<p>1.8. Обезличивание персональных данных - действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных.</p>

<p>1.9. Обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>

<p>1.10. Оператор - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>

<p>1.11. Персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>

<p>1.12. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</p>

<p>1.13. Распространение персональных данных - действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.</p>

<p>1.14. Трансграничная передача персональных данных - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.</p>

<p>1.15. Уничтожение персональных данных - действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.</p>
<p></p>

<h2>2. ОБЩИЕ ПОЛОЖЕНИЯ</h2>

<p>2.1. Настоящий документ определяет политику ООО Панарс Энерджи в отношении обработки персональных данных и реализации требований к защите персональных данных (далее - Политика) в соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».</p>
<p></p>

<h2>3. СУБЪЕКТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<p>3.1. Компания обрабатывает персональные данные следующих лиц:</p>
<ul>
	<li>Сотрудников Компании;</li>
	<li>Субъектов, с которыми заключены договоры гражданско-правового характера;</li>
	<li>Кандидатов на замещение вакантных должностей Компании;</li>
	<li>Клиентов Компании;</li>
	<li>Зарегистрированных пользователей сайта Компании;</li>
	<li>Представителей юридических лиц;</li>
	<li>Поставщиков (индивидуальных предпринимателей).</li>
</ul>
<h2>4. ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<p>4.1. Под безопасностью персональных данных Компании понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.</p>

<p>4.2. Обработка и обеспечение безопасности персональных данных в Компании осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации.</p>
<p></p>

<p>4.3. Принципы обработки персональных данных:</p>

<p>4.3.1. Обработка персональных данных в Учреждении осуществляется на основе следующих принципов:</p>
<ul>
	<li>Законности и справедливой основы.</li>
	<li>Ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей.</li>
	<li>Недопущения обработки персональных данных, несовместимой с целями сбора персональных данных.</li>
	<li>Недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.</li>
	<li>Обработки только тех персональных данных, которые отвечают целям их обработки.</li>
	<li>Соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки.</li>
	<li>Недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки.</li>
	<li>Обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных.</li>
	<li>Уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Учреждением допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.</li>
</ul>
<p></p>
<p>4.3.2. Условия обработки персональных данных:</p>
<ul>
	<li>Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.</li>
	<li>Обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.</li>
	<li>Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.</li>
	<li>Обработка персональных данных необходима для осуществления прав и законных интересов Общества или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.</li>
	<li>Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе.</li>
	<li>Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</li>
</ul>

<p>4.4. Компания вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.</p>

<p>4.5. Лица, осуществляющие обработку персональных данных по поручению Компании, обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.</p>

<p>4.6. В случаях, установленных законодательством Российской Федерации, Компания вправе осуществлять передачу персональных данных граждан.</p>

<p>4.7. В целях информационного обеспечения в Общества могут создаваться общедоступные источники персональных данных работников, в том числе справочники и адресные книги. В общедоступные источники персональных данных с согласия субъекта персональных данных могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о субъекте персональных данных должны быть в любое время исключены из общедоступных источников персональных данных по требованию субъекта персональных данных либо по решению суда или иных уполномоченных государственных органов.</p>

<p>4.8. Общество уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.</p>
<p></p>

<h2>5. ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<p>5.1. Гражданин, персональные данные которого обрабатываются Компанией, имеет право:</p>

<p>5.1.1. Получать от Компании:</p>
<ul>
	<li>Подтверждение факта обработки персональных данных Компанией.</li>
	<li>Правовые основания и цели обработки персональных данных.</li>
	<li>Сведения о применяемых Компанией способах обработки персональных данных.</li>
	<li>Наименование и местонахождения Компании.</li>
	<li>Сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Компанией или на основании федерального закона.</li>
	<li>Перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом.</li>
	<li>Сведения о сроках обработки персональных данных, в том числе о сроках их хранения.</li>
	<li>Сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ.</li>
	<li>Информацию об осуществляемой или о предполагаемой трансграничной передаче персональных данных.</li>
	<li>Наименование и адрес лица, осуществляющего обработку персональных данных по поручению Компании.</li>
	<li>Иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами.</li>
</ul>

<p>5.1.2. Требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки.</p>

<p>5.1.3. Отозвать свое согласие на обработку персональных данных.</p>

<p>5.1.4. Требовать устранения неправомерных действий Компания в отношении его персональных данных.</p>

<p>5.1.5. Обжаловать действия или бездействие Компании в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что Компания осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы.</p>

<p>5.1.6. На защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.</p>
<p></p>

<h2>6. ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<p>6.1. Компания при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</p>

<p>6.2. Для предотвращения несанкционированного доступа к персональным данным Компанией применяются следующие организационно-технические меры:</p>

<ul>
	<li>Назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных.</li>
	<li>Ограничение состава лиц, имеющих доступ к персональным данным.</li>
	<li>Ознакомление субъектов с требованиями федерального законодательства и нормативных документов Учреждения по обработке и защите персональных данных.</li>
	<li>Организация учета, хранения и обращения носителей информации.</li>
	<li>Размещение технических средств обработки персональных данных в пределах охраняемой территории.</li>
	<li>Определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз.</li>
	<li>Разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации.</li>
	<li>Регистрация и учет действий пользователей информационных систем персональных данных.</li>
	<li>Использование антивирусных средств и средств восстановления системы защиты персональных данных.</li>
	<li>Применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств криптографической защиты информации.</li>
	<li>Организация пропускного режима на территорию Общества.</li>
</ul>
<p></p>

<h2>7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>

<p>7.1. Иные права и обязанности Учреждения как оператора персональных данных определяются законодательством Российской Федерации в области персональных данных.</p>
<script type="text/javascript">
// $('.float-box_inset').jScrollPane({
// 	verticalGutter: 8,
// 	mouseWheelSpeed: 1000,
// 	arrowButtonSpeed: 1000
// });
// $(window).resize(function(){
// 	$('.float-box_inset').jScrollPane({mouseWheelSpeed: 100});
// });
</script>